<?php

return [
        'WELCOME' => 'أهلا بك',
        'WELCOME TO VETERAN GENERAL CONTRACTING' => 'أهلا بكم في موقع شركة فيتيران للمقاولات العامة',
        'Location' => 'موقع',
        'Doha' => 'الدوحة',
        'Qatar' => 'دولة قطر',
        'Call US' => 'اتصل بنا',
        'Email' => 'بريد إلكتروني',
        'site_address' =>
        'مبنى المناعي ، الطابق الأول ، مكتب رقم 6 ، طريق المطار القديم مقابل كيو جيت ص.ب. 201455 الدوحة ، قطر',

        'Home' => 'منزل، بيت',
        'About' => 'حول',
        'Know Us' => 'إعرفنا',
        'Mission Vision Statement' => 'بيان الرؤية المهمة',
        'Board Members' => 'أعضاء مجلس الإدارة',
        'The Board Members Message' => 'رسالة أعضاء مجلس الإدارة',
        'Why Choose Us' => 'لماذا أخترتنا',
        'Business Ethics' => 'أخلاقيات العمل',
        'Organization Chart' => 'الهيكل التنظيمي',
        'Services' => 'خدمات',
        'Corporate Services' => 'خدمات للشركات',
        'Our Clients' => 'عملائنا',
        'Our Projects' => 'مشاريعنا',
        'Properties' => 'الخصائص',
        'All Properties' => 'جميع الخصائص',
        'Products' => 'منتجات',
        'Our Policies' => 'سياساتنا',
        'Environmental Policy' => 'السياسة البيئية',
        'Health Safety Policy' => 'سياسة السلامة الصحية',
        'Quality Assurance Policy' => 'سياسة ضمان الجودة',
        'Careers' => 'وظائف',
        'Vendor Portal' => 'بوابة البائعين',
        'Contact us' => 'اتصل بنا',
        'Navigation' => 'التنقل',
        'Legal Registration & License' => 'التسجيل القانوني والتراخيص',
        'CHAIRMAN' => 'رئيس',

        'Chairman_message' => 'السيد خليفة عبد الرحمن المناعي هو رئيس مجلس الإدارة والشريك التجاري لشركة Veteran General Contracting. يتمتع السيد خليفة بسمعة رائعة ومشرفة في مؤسسات الشركات الكبرى في قطر. سيضمن منظور السيد خليفة ودعمه وتوجيهاته جودة الخدمات التي نقدمها في جوهرها.',

        'CHIEF EXECUTIVE OFFICER' => 'الرئيس التنفيذى',

        'ceo_message' => 'السيد محمد غسان الرفاعي هو الرئيس التنفيذي للمقاولات العامة المخضرم ، والذي
        قد قدمت خدمات إدارة المرافق للحكومة وشبه الحكومية جنبا إلى جنب مع القطاع الخاص
        عملاء مرموقين في كل من المباني التجارية والسكنية في قطر. يتمتع السيد الرفاعي بخبرة واسعة كمدير تنفيذي ورجل أعمال موجه نحو التنمية. وهو عضو نشط في الرابطة الدولية لإدارة المرافق "IFMA".',

        'The Board Members Message' => 'رسالة أعضاء مجلس الإدارة',

        'board_member_message_1' => 'نحن فخورون بالقول إن فريقنا محترف في ما نقوم به ويظهر في ما يفعلونه من خلال التطور الهائل الذي تعاملت معه شركة Veteran General Contracting في السنوات الثماني الماضية. أصبحنا إحدى الشركات الرائدة في خدمات إدارة المرافق. اليوم ، يمكننا أن نقول بفخر أن Veteran هي الشركة التي يمكنك الوثوق بها في تولي جميع مشكلات منشآتك من حيث خدمات الصيانة والنظافة الاحترافية في جميع أنواع المباني الشاهقة ومجمعات التسوق ومراكز التسوق والمباني التجارية والسكنية والمرافق الترفيهية ودور السينما وما إلى ذلك ، يلتزم فريقنا بزيادة رضا العملاء إلى أقصى حد من خلال تسليم المشاريع المبتكرة وذات القيمة المضافة. نحن نفخر باختيار الفريق المناسب لتلبية الاحتياجات المتطلبة والمتغيرة لعملائنا.',

        'board_member_message_2' => "تُعزى ريادتنا في هذه الصناعة بشكل مباشر إلى استماع موظفينا الموهوبين لاحتياجات عملائنا وتنفيذ حلول فعالة لتحقيق النجاح. بالنظر إلى المستقبل ، والمرحلة التالية من النمو ، من المهم أن نتذكر ما ألهم هذه الشركة لتحقيق النجاح من البداية.",

        'board_member_message_3' => "نظرًا لأننا قدامى المحاربين في هذه الصناعة ، فنحن فخورون بأفرادنا ذوي الجودة العالية وولائهم بالقيمة الاستثنائية التي يقدمونها لشركة Veteran General Contracting. نيابة عن المخضرم ، نود دعوتك للاتصال بنا للحصول على استشارة مجانية لمنشآتك بأسعار تنافسية للغاية يمكن أن نقدمها لنا ولمعرفة المزيد عن خدماتنا.",

        'Regards' => 'يعتبر',
        'Veteran General Contracting Board' => 'مجلس المقاولات العامة المخضرم',
        'PURPOSE' => 'غرض',

        'purpose_1' => 'القيم الأساسية لأقسام الأنشطة التجارية للمقاولات العامة المخضرم تشمل التزامًا ثابتًا بالنزاهة والأخلاق.',

        'purpose_2' => "يجب أن توجه هذه القيمة الأساسية القيادة لجميع المديرين التنفيذيين والمسؤولين والممثلين والمندوبين و
        العمال في تعاملاتهم التجارية وتمارين العمل. هذه السياسة تؤكد من جديد
        المسؤولية فيما يتعلق بالموافقة على كل قانون جوهري ويديرها الأعلى
        مقدار الأخلاق التجارية. في حين أن هذه السياسة تصور المعايير العامة القانونية والأخلاقية
        القيادة ، فهو لا يعالج كل قضية قانونية أو أخلاقية يقوم بها مسؤول تنفيذي مخضرم ،
        عامل ، قد يواجه الوكيل. يجب على كل فرد ممارسة القدرة على اتخاذ القرار ويجب أن ينظر
        للحصول على توجيهات من الآخرين حيث يكون من المهم اتباعها بعد المسار الصحيح للقيادة.",

        'Responsibility' => 'مسؤولية',
        'Responsibility_1' => 'نحن رواد في قطاع الخدمات. نحن نتميز
        النزاهة في القرارات التي نتخذها ، وحكمة سياساتنا ، والتزامنا بالمصالح
        لعملائنا وموظفينا والمسؤولية الاجتماعية ودعم عملائنا والمساهمة في
        رفاهية المجتمع من خلال خبرتنا. سياستنا هي حماية البيئة.
        تشمل الأمثلة على دعمنا للمجتمع الحد من استخدام الورق والبلاستيك ، والدعم
        إعادة تدوير النفايات وغيرها.',

        'Trust' => 'يثق',
        'Trust_1' => 'نكسب الثقة التي نمنحها لعملائنا وموظفينا.',
        'Trust_2' => 'الثقة هي أساس كل ما نقوم به والشرط الأساسي لنجاحنا. بدون ثقة ، هناك
        لا يوجد عمل جماعي بناء. لهذا السبب نثق في أنفسنا ونضع ثقتنا في الآخرين. نحن نبقى
        وعودنا - لجميع موظفينا وشركاء الأعمال وجميع أصحاب المصلحة الآخرين.',

        'Trust_3' => 'نحن ندرك أنه من الصعب كسب الثقة ويمكن تدميرها بسهولة ، وهذا هو السبب في أننا ، في جميع الأوقات ،
        تبرر الثقة التي وضعت فينا.',



        'Reliability' => 'الموثوقية',
        'Reliability_1' => 'بصفتنا شريكًا وداعمًا موثوقًا لجميع عملائنا ، فإننا نساعدهم في تطورهم ونموهم
        نظرًا لأننا نتحكم في إزعاجهم من إدارة مشكلات المنشأة حيث يمكنهم التركيز على الجديد
        الأهداف. نضع أنفسنا في مكانهم ونفكر في ما هو مهم بالنسبة لهم الآن وفي
        مستقبل. نستمع إلى ما يقولونه ونلاحظ ما لا يقولونه. نحرر طريقهم من
        العقبات. نعترف بأداء موظفينا ، بما في ذلك أداءهم الجماعي و
        النجاحات الفردية. إن خيانة الأمانة تضعفنا ، ولهذا لن نتسامح معها.',

        'Reliability_2' => 'نحن ملتزمون تمامًا ومخلصون لعملائنا. يمكنك الاعتماد علينا وعلى خدماتنا و
        منتجات. مع الكفاءة والانضباط ، نبذل قصارى جهدنا لتقديم جودة عالية متسقة
        المنتجات والخدمات لتلبية طلبات العملاء. نحن نفعل ما نقول. نحن نحقق التوقعات ونحافظ عليها
        وعود.',

        'Morality' => 'الأخلاق',
        'Morality_1' => 'تنعكس أخلاقنا في رغبتنا في فعل الشيء الصحيح - حتى لو كان سهلاً أو صعبًا - هو
        أخلاقي. الأخلاق هي القيم الأخلاقية في العمل. أن تكون أخلاقيًا أمر حتمي لأن الأخلاق تحمي
        العلاقات التجارية وتحترم الآخرين - كل الآخرين.',


        'Behavior' => 'سلوك',
        'Behavior_1' => 'في مكان العمل ، نقول من نحن وماذا نمثل. نحن نفي بوعود المخضرم التي نقطعها
        عملائنا.',


        'Principle' => 'مبدأ',
        'Principle_1' => 'مبدأنا هو إجراء عملياتنا بأمانة ونزاهة وانفتاح واحترام
        حقوق الإنسان ومصالح موظفينا. نحن بالمثل نحترم المصالح المشروعة لنا
        عملاء. نتعامل جميعًا مع ممتلكاتك على أنها ملكية مخضرمة مع الاحترام الكامل لـ
        الملكية والقانون.',

        'Relationship' => 'صلة',
        'Relationship_1' => "لقد قمنا بتوسيع وجودنا في السوق لنصبح واحدة من أكثر الشركات شهرة في مجال المرافق
        خدمات الإدارة. نحن المزود الأكثر ثقة لعملائنا لهذه الخدمات المهنية
        من خلال تجاوز توقعاتهم باستمرار وتحقيق أعلى قيمة لكل عقار نحن عليه
        تقديم الخدمات ل.",

        'Choice' => 'خيار',
        'Choice_1' => "يعد اعتماد هذه القيم الأساسية أمرًا ضروريًا لتنفيذ استراتيجيتنا وضمان بيئة عمل
        التي تدعم أهداف الشركة وتلهم الموظفين إلى مستويات جديدة من الإنتاجية ،
        مساعدتهم على تحقيق أهدافهم المهنية. نحن اختيار عملائنا.",

        'STATEMENT OF POLICY' => 'بيان السياسة',
        'STATEMENT OF POLICY_1' => 'يجب على كل مدير وضابط وممثل للموظفين وعمال وعامل من قدامى المحاربين التصرف وفقًا لأعلى مستوى من أخلاقيات العمل ووفقًا للقانون المعمول به. كل مخرج ،
        من واجب ضابط وموظف وممثل آخر عن المخضرم الإبلاغ عن نشاط مشتبه به.',

        'REPORTING' => 'الإبلاغ',
        'REPORTING_1' => 'إن تقريرك مهم بالنسبة لنا ، وسيتم التعامل معه على مستوى رفيع.',
        'REPORTING_2' => 'يرجى تقديم تقرير إلى',

        'Career Apply' => 'التقدم الوظيفي',
        'Select Field' => 'حدد الحقل',
        'Position Applied For' => 'المنصب المتقدم لشغله بالطلب',
        'Years Of Experience' => 'سنوات من الخبرة',
        'Best Time To Receive Calls' => 'أفضل وقت لتلقي المكالمات',
        'First Name' => 'الاسم الأول',
        'Middle Name' => 'الاسم الوسطى',
        'Last Name' => 'الكنية',
        'Date Of Birth' => 'تاريخ الولادة',
        'Gender' => 'جنس',
        'Marital Status' => 'الحالة الحالة الإجتماعية',
        'Educational Attainment' => 'التحصيل العلمي',
        'Nationality' => 'جنسية',
        'Other Nationality' => 'جنسية أخرى',
        'Current Country' => 'البلد الحالي',
        'Address' => 'عنوان',
        'Primary Email' => 'البريد الإلكتروني الرئيسي',
        'Secondary Email' => 'البريد الإلكتروني الثانوي',
        'Mobile' => 'التليفون المحمول',
        'Land Line' => 'هاتف ارضي',

        'Why are you leaving your current job (if presently employed)?' =>
        'لماذا تترك وظيفتك الحالية (إذا كنت تعمل حاليًا)؟',

        'If you were terminated, what is the reason of termination?' =>
        'إذا تم إنهاء خدمتك فما سبب الإنهاء؟',

        'Others' => 'آحرون',
        'Joining Date' => 'تاريخ الانضمام',
        'Qatar Governmental Official Permits' => 'التصاريح الرسمية القطرية الحكومية',
        'Non Governmental Official Permits' => 'التصاريح الرسمية غير الحكومية',
        'Licences' => 'التراخيص',
        'Certificates' => 'الشهادات',
        'NOC Availability' => 'توافر شهادة عدم الممانعة',
        'Expected monthly salary in QAR' => 'الراتب الشهري المتوقع بالريال القطري',

        'Do you have any objection if we contact your previous employer(s) for reference checking?' =>
        'هل لديك أي اعتراض إذا اتصلنا بصاحب العمل (أصحاب العمل) السابق للتحقق من المرجع؟',

        'Mention your last 3 employers' => 'اذكر آخر 3 أرباب عمل',
        'First Employer Record' => 'سجل صاحب العمل الأول',
        'Employers' => 'أرباب العمل',
        'Department' => 'قسم',
        'Designation' => 'تعيين',
        'In line Manager' => 'في مدير الخط',
        'Service Duration' => 'مدة الخدمة',
        'Salary' => 'مرتب',
        'Second Employer Record' => 'سجل صاحب العمل الثاني',
        'Third Employer Record' => 'سجل صاحب العمل الثالث',
        'Please list down at least three (3) personal references:' => 
        'يرجى إدراج ثلاثة (3) مراجع شخصية على الأقل:',
        
        'First Personal Reference' => 'المرجع الشخصي الأول',
        'Name' => 'اسم',
        'Contact No' => 'رقم الاتصال',
        'Relationship' => 'صلة',
        'First Personal Reference' => 'المرجع الشخصي الأول',
        'Second Personal Reference' => 'المرجع الشخصي الثاني',
        'Third Personal Reference' => 'المرجع الشخصي الثالث',

        'Kindly note that you are obliged to provide us with the following documents in case you are nominated or selected for the job you are applying for:'
        =>
        'يرجى ملاحظة أنك ملزم بتزويدنا بالمستندات التالية في حالة ترشيحك أو اختيارك للوظيفة التي تتقدم لها:',

        'last 3 months earned salary proof, (i.e. payslip, bank statement etc.)'
        =>
        'إثبات الراتب المكتسب خلال الأشهر الثلاثة الأخيرة (مثل ، إيصال الدفع ، كشف حساب مصرفي ، إلخ.)',

        'Working experience certificates.' => 'شهادات خبرة العمل.',
        'Attested copy of educational certificates.' => 'نسخة مصدقة من الشهادات التعليمية.',

        'If you are Terminated from Job termination letter Copy to be submitted'
        =>
        'إذا تم إنهائك من خطاب إنهاء الوظيفة ، يجب تقديم نسخة',

        'Upload Updated Resume' => 'تحميل السيرة الذاتية المحدثة',
        'Upload Certificates' => 'تحميل الشهادات',
        'Upload Others' => 'تحميل الآخرين',

        'I hereby certify that all the submitted information and documents are true.'
        =>
        'أقر بموجبه بأن جميع المعلومات والوثائق المقدمة صحيحة.',

        'Career Current Opennings' => 'الافتتاحيات الوظيفية الحالية',
        'Career Current Opennings_1' => 'المخضرم هي منظمة مرموقة تتمتع بمهارات كبيرة في خدمات إدارة المرافق
        مع مجموعة واسعة من الخدمات المتعلقة بجميع أنواع المباني. تغطي خدماتنا
        صيانة HVAC وصيانة MEP للمباني وكذلك صيانة أنظمة إنذار الحريق
        ومعدات مكافحة الحرائق ، بالإضافة إلى الخدمات اللينة التي تغطي النظافة العامة
        والنظافة مع التنظيف التقني للغاية لواجهة المباني الشاهقة
        تنظيف "، مطهر لخزانات المياه ، ومكافحة الآفات.',


        'Experience' => 'خبرة',
        'Category' => 'فئة',
        'Apply Now' => 'قدم الآن',

        'Careers' => 'وظائف',
        'Careers_1' => 'المخضرم هي منظمة مرموقة تتمتع بمهارات كبيرة في خدمات إدارة المرافق
        مع مجموعة واسعة من الخدمات المتعلقة بجميع أنواع المباني. تغطي خدماتنا
        صيانة HVAC وصيانة MEP للمباني وكذلك صيانة أنظمة إنذار الحريق
        ومعدات مكافحة الحرائق ، بالإضافة إلى الخدمات اللينة التي تغطي النظافة العامة
        والنظافة مع التنظيف التقني للغاية لواجهة المباني الشاهقة
        تنظيف "، مطهر لخزانات المياه ، ومكافحة الآفات.',


        'APPLY NOW' => 'قدم الآن',
        'CURRENT OPENNINGS' => 'الافتتاحيات الحالية',
        'Product' => 'منتج',
        'Corporate Services' => 'خدمات للشركات',

        'Corporate Services_1' => 'خدمات إدارة المرافق هي أعمالنا الأساسية. إنها واحدة من أهم أولوياتنا حيث
        نعمل جاهدين على تطوير وتنفيذ خدمة إدارة المرافق المتكاملة بجودة عالية
        توفير فريق عمل محترف يضم مهندسين خبراء ومشرفين وعمالة ماهرة
        الذين يثق بهم عملاؤنا.',

        'Know Us' => 'إعرفنا',

        'Know Us_1' => 'المخضرم هي منظمة مرموقة تتمتع بمهارات كبيرة في خدمات إدارة المرافق
        مع مجموعة واسعة من الخدمات المتعلقة بجميع أنواع المباني. تغطي خدماتنا
        صيانة HVAC وصيانة MEP للمباني وكذلك صيانة أنظمة إنذار الحريق
        ومعدات مكافحة الحرائق ، بالإضافة إلى الخدمات اللينة التي تغطي النظافة العامة
        والنظافة مع التنظيف التقني للغاية لواجهة المباني الشاهقة
        تنظيف "، مطهر لخزانات المياه ، ومكافحة الآفات.',

        'Know Us_2' => ' يقوم موظفونا بنقل إدارات الجودة وإجاباتها للتطوير والتشغيل السريع
        كفاءات المباني. من خلال منهجيات التطوير لدينا ومن خلال توسيع قطعة من
        الصناعة بشكل عام ، نحن نركز على نقل قيمة كبيرة لعملائنا / مستثمرينا
        التسهيلات وتجعل أعمال عملائنا مثمرة. نضيف قيمة هائلة ورؤية لمعرفتنا
        صناعتنا وتوفر الراحة من خلال توفير كل ما تحتاجه للنجاح في إطار واحد
        مظلة - مزيج قوي خاصة خلال الأوقات الاقتصادية الصعبة الحالية.',

        'Know Us_3' => 'تأسس المخضرم في عام 2011 من قبل السيد محمد غسان الرفاعي - الرئيس التنفيذي / العضو المنتدب.',
        'Know Us_4' => 'السيد خليفة عبد الرحمن المناعي هو رئيس مجلس الإدارة والشريك التجاري للجنرال المخضرم
        المقاولات. يتمتع السيد خليفة بسمعة مرموقة ومشرفة في مؤسسات الشركات الكبرى في
        دولة قطر. سيضمن منظور السيد خليفة ودعمه وتوجيهاته جودة الخدمات التي نقدمها
        مادتك.',

        'Login Now' => 'تسجيل الدخول',
        'Dont have account ? Please' => 'ليس لديك حساب؟ لو سمحت',
        'Regsiter here' => 'سجل هنا',
        'Remember Me' => 'تذكرنى',
        
        'Organization Chart' => 'الهيكل التنظيمي',
        
        'We Worked With Awesome Clients' => 'لقد عملنا مع عملاء رائعين',
        "Our Happy Clients. We've worked with some pretty awesome businesses across the Country. Many of them are still our clients today." 
        => 
        "عملائنا السعداء. لقد عملنا مع بعض الشركات الرائعة جدًا في جميع أنحاء البلاد. لا يزال الكثير منهم من عملائنا حتى اليوم.",

        'Enviromental Policy' => 'السياسة البيئية',
        'Enviromental Policy_1' => 'أصبح الوعي البيئي والمحافظة عليه من العناصر ذات الأهمية المتزايدة لبيئة العمل. لسنوات عديدة ، سمحت أماكن العمل بإدارة النفايات والبيئية
        تأخذ المسؤوليات مقعدًا خلفيًا ، ومع ذلك ، فقد افتخر المخضرم بأنه ليس واحدًا من العديد
        ويسعده العمل مع العملاء الذين يشاركون الشركة اهتمامها بحماية البيئة
        وتوفير الطاقة.',
        
        'Enviromental Policy_2' => 'بالنسبة للمحاربين القدامى ، كلاهما مهام إدارية مهمة عند تخطيط إجراءات العمل و
        اختيار المنتجات لاستخدامها. على سبيل المثال ، أكثر من 90٪ من المنتجات المستخدمة بواسطة Veteran تتوافق مع
        المعايير التالية حسب متطلبات الموقع: (تخضع لمتطلبات الموقع)',

        'fully biodegradable' => 'قابلة للتحلل بشكل كامل',
        'no phosphates' => 'خالي من الفوسفات',
        'no chlorine bleaches' => 'لا مبيضات الكلور',
        'no optical brighteners' => 'لا مبيضات بصرية',
        'no enzymes' => 'لا الانزيمات',
        'no isopropanol' => 'لا يوجد أيزوبروبانول',
        'no nonylphenol ethoxylates' => 'لا يوجد إيثوكسيلات نونيلفينول',
        'no formaldehyde' => 'لا الفورمالديهايد',
        'no butyl glycols' => 'لا بوتيل جليكول',

        'Health Safety Policy' => 'سياسة السلامة الصحية',
        'Health Safety Policy_1' => 'تهدف شركة Veteran General Contracting إلى مساعدة مالكي المباني التجارية في الامتثال لالتزامات الصحة والسلامة الخاصة بهم. لدينا مسؤوليات معينة تجاه عملائنا والمستخدمين الآخرين
        من العقار. تحدد هذه السياسة التزامات الامتثال الرئيسية لشركتنا.',
        
        'Health Safety Policy_2' => 'نحن نهتم بالأمور التالية المذكورة في السياسة:',
        
        'Health Safety Policy l1' => 'السلامة العامة للمباني.',
        'Health Safety Policy l2' => 'سلامة وأمن المباني التي نقدم الخدمات فيها.',
        'Health Safety Policy l3' => 'السلامة الكهربائية للدائرة الرئيسية أي المقابس والإضاءة.',
        
        'Health Safety Policy l4' => 'إنذار الحريق - في المقام الأول في المناطق العامة ، ولكن تأكد من أن جميع أجهزة الكشف عن الحرائق والدخان تغطي المواقع جيدًا وتعمل بشكل صحيح عن طريق الاختبار & amp ؛ التكليف في جدول دوري مع معدات خاصة ومهنية للغاية.',
        
        'Health Safety Policy l5' => 'الحماية من الحرائق - في المقام الأول في المناطق المشتركة ، ولكن مع التأكد من أن جميع المناطق لديها الكشف الكافي عن الحرائق في مكانها وأنها تعمل بشكل صحيح وصالح.',

        'Health Safety Policy l6' => 'سلامة المياه - تجنب الظروف التي قد تسبب البكتيريا والأمراض التي يمكن أن تكون ضارة بالصحة.',

        'Health Safety Policy_3' => 'في Veteran General Contracting ، نبحث دائمًا ونتطلع إلى الاستماع من تجارب الحوادث الأخرى من أجل إضافتها إلى معرفتنا وسياساتنا لتجنب الحوادث غير المتوقعة في المستقبل
        ولتمكين سياستنا وخبراتنا العمالية في مثل هذه الظروف.',

        'Quality Assurance Policy' => 'سياسة ضمان الجودة',
        'Quality Assurance Policy_1' => 'تحتفظ شركة Veteran General Contracting (Veteran General Contracting) بإدارة مراقبة الجودة الداخلية التي تقدم التقييمات وتنفيذ البرامج للشركة وعملائها.',

        'Quality Assurance Policy_2' => 'نحن أحد مزودي الخدمة القلائل جدًا الذين يقدمون برنامجًا مفصلاً وموثقًا لمراقبة الجودة لأصحاب العقارات. نحن حريصون على توفير الموارد اللازمة لتقديم مستوى الخدمة ليس فقط الموعود ولكن المتوقع.',

        'Quality Assurance Policy_3' => 'نحن أحد مزودي الخدمة القلائل جدًا الذين يقدمون برنامجًا مفصلاً وموثقًا لمراقبة الجودة لأصحاب العقارات. نحن حريصون على توفير الموارد اللازمة لتقديم مستوى الخدمة ليس فقط الموعود ولكن المتوقع.',

        'Project' => 'المشروع',
        'Title' => 'لقب',
        'Contractor' => 'مقاول',
        'Status' => 'حالة',

        'Vendor Registeration' => 'تسجيل البائعين',
        'Company Profile' => 'ملف الشركة',
        'Company Commercial License' => 'الرخصة التجارية للشركة',
        'Other Documents' => 'مستندات أخرى',
        'Submit' => 'إرسال',
        'IS YOUR COMPANY ASSOCIATED WITH OUR FIRM ?' => 'هل شركتك مرتبطة بشركتنا؟',
        
        'business category (please tick on the respective box and indicate additional remarks/specifications if any)' => 
        'فئة العمل (يرجى وضع علامة في المربع ذي الصلة والإشارة إلى الملاحظات / المواصفات الإضافية إن وجدت)',

        'Mission Vision Statement_1' => 'نحن في Veteran General Contracting ، نعمل دائمًا على بناء علاقة قوية مع عملائنا من خلال توضيح المهام والمسؤوليات من بداية علاقة العمل إلى
        الحفاظ على علاقة عمل قوية وشفافة أطول من خلال ولاء موظفينا
        لعملائنا. يحق لعملائنا الحصول على تقييم دورية لموظفينا لتمكيننا
        روح الولاء لدى الموظفين للعميل ولجعلهم يفهمون قيمة عملائنا.
        كما أننا نحترم عملائنا ونقدرهم لأنهم شركاؤنا في النجاح والنجاح
        أعمالهم هي نجاح أعمالنا وتطويرها وهي استدامة أعمالنا
        التواجد التجاري في السوق.',

        'Why Choose Us_1' => "يجب أن توجه هذه القيمة الأساسية قيادة جميع المديرين التنفيذيين والمسؤولين والممثلين والمندوبين والعاملين في VGC في تعاملاتهم التجارية وتمارين العمل. تؤكد هذه السياسة على مسؤولية المخضرم فيما يتعلق بالموافقة على كل قانون مادي ويتم إدارتها من خلال أكبر قدر من أخلاقيات العمل. بينما تصور هذه السياسة المعايير العامة للقيادة القانونية والأخلاقية ، فإنها لا تتناول كل قضية قانونية أو أخلاقية قد يواجهها المدير التنفيذي المخضرم أو الضابط أو العامل أو الوكيل. يجب على كل فرد ممارسة القدرة على اتخاذ القرار ويجب أن يبحث عن التوجيه من الآخرين حيث يكون من المهم اتخاذه بعد المسار الصحيح للقيادة.",



        'Why Choose Us_2' => 'نحن رواد في قطاع الخدمات. نتميز بالنزاهة في القرارات التي نتخذها وحكمة سياساتنا والتزامنا بمصالح عملائنا وموظفينا والمسؤولية الاجتماعية ودعم عملائنا والمساهمة في رفاهية المجتمع من خلال خبرتنا . سياستنا هي حماية البيئة. تشمل الأمثلة على دعمنا للمجتمع الحد من استخدام الورق والبلاستيك ، ودعم إعادة تدوير النفايات وغيرها.',

        'We Provide An' => 'نحن نقدم',
        'Integrated facilities' => 'مرافق متكاملة',
        'management services' => 'خدمات الإدارة',
        'To Both Public And Private Clients' => 'لكل من العملاء من القطاعين العام والخاص',
        'About our company' => 'بالنسبه لشركتنا',
       
        'Welcome To' => 'مرحبا بك في',
        'VETERAN GENERAL CONTRACTING' => 'للمقاولات العامة المخضرم',

        'Veteran is a prestigious organization with great skills in facilities management services industry with a wide range of services related all type of buildings. Our services cover HVAC maintenance, MEP maintenance for buildings as well as maintenance of fire alarm systems and firefighting equipment, in addition to the soft services that covers General cleaning and hygiene with the a very technical cleaning for the high-rise buildings facade “facade cleaning”, water tank disinfectant, and pest control.' => 
        'Veteran هي منظمة مرموقة تتمتع بمهارات كبيرة في صناعة خدمات إدارة المرافق مع مجموعة واسعة من الخدمات المتعلقة بجميع أنواع المباني. تشمل خدماتنا صيانة أنظمة التدفئة والتهوية وتكييف الهواء ، وصيانة MEP للمباني وكذلك صيانة أنظمة إنذار الحريق ومعدات مكافحة الحرائق ، بالإضافة إلى الخدمات اللينة التي تغطي التنظيف العام والنظافة مع التنظيف التقني للغاية لواجهة المباني الشاهقة "تنظيف الواجهة" "، مطهر لخزانات المياه ، ومكافحة الآفات.',

        'Our staffs convey quality administrations and answers for fast development and operational efficiencies of buildings. Through our development methodologies and by expanding a piece of the overall industry, we are focused on conveying a great value to our clients/investors facilities and making our clients business fruitful. We add tremendous value and vision to our knowledge of our industry and offer convenience by providing everything you need to succeed all under one umbrella – a powerful combination especially during the current challenging economic times.' => 
        'يقوم موظفونا بنقل إدارات الجودة وإجاباتها من أجل التطوير السريع والكفاءات التشغيلية للمباني. من خلال منهجيات التطوير لدينا ومن خلال توسيع جزء من الصناعة ككل ، نركز على نقل قيمة كبيرة إلى مرافق عملائنا / المستثمرين وجعل أعمال عملائنا مثمرة. نحن نضيف قيمة هائلة ورؤية لمعرفتنا بصناعتنا ونوفر الراحة من خلال توفير كل ما تحتاجه للنجاح تحت مظلة واحدة - مزيج قوي خاصة خلال الأوقات الاقتصادية الصعبة الحالية.',

        'READ MORE' => 'اقرأ أكثر',
        'Why Choose Us' => 'ما الذي يدفعك لاختيار  خدمات شركة فيتيران',
        'Why Choose Us_index_1' => 
        'شركة فيتيران للمقاولات العامة  هي شركة رائدة في مجال إدارة المرافق في الدوحة. خبرتنا الواسعة وتفانينا في خدمة عملائنا هما ما وضعنا في الصدارة. ',

        'Professional Team' => 'فريق محترف',
        'Professional Team_1' => 
        'نختار أعضاء فريقنا بعناية فائقة تبعًا لمدى احترافهم وخبرتهم في هذا المجال، ومقدار اعتنائهم بأدق التفاصيل.',

        
        '24/7 Services Availability' => 'خدمة على مدار  24/7',
        '24/7 Available_1' => 
        'نحن دائما في خدمة عملائنا، ليلًا او نهارًا وسواء كان في أيام العطل الرسمية و الأسبوعية و غيرها، فريقنا على أهبة الاستعداد للاستجابة لطلباتك، ومركز اتصالات الطوارئ لدينا جاهز دائمًا للمساعدة.',
        
        'Great Reputation' => 'السمعة ممتاذه',
        'Great Reputation1' =>
        'تُعرف شركة فيتيران بكونها رائدة صناعة إدارة المرافق',
        
        'We Take Pride in YOUR Facilities' => 'نحن نفتخر بخدمة مرافقك',
        'We Take Pride in YOUR Facilities_1' => 
        'نحافظ على سمعتنا الممتازة من خلال النظر إلى منشآت عملائنا على أنها منشآتنا الخاصة ولا ندخر جهداً لقديم أفضل الخدمات وأعلاها مستوى.',


        'Fully Insured' => 'خدماتنا مؤمنة بالكامل',
        'Fully Insured_1' => 'نحن نقدم لعملائنا راحة البال التامة من خلال التأمين الإضافي وإجراءات السلامة والأمن عالية المستوى.',

        'Decades Of Experience' => 'عقود من الخبرة',
        'Decades Of Experience_1' => 'يُطلق علينا اسم Veteran (المخضرمون) لسبب وجيه، فنحن نعمل في هذا المجال لعقود طويلة.',

        'Team Members' => 'أعضاء الفريق',
        'Satisfied Clients' => 'عملاء راضون',
        'New Projects' => 'مشاريع جديدة',
        'Profit Increased' => 'زيادة الربح',

        'Our Services' => 'خدماتنا',
        'No Services Available' => 'لا توجد خدمات متاحة',
        'Want to make new project?' => 'هل تريد عمل مشروع جديد؟',
        'contact with us.' => 'اتصل بنا.',
        'Our expert is ready to help you' => 'خبيرنا جاهز لمساعدتك',
        
        'ISO CERTIFIED' => 'حاصلون على شهادة ISO',
        'ISO CERTIFIED1' => '
        نؤمن في شركة فيتيران للمقاولات العامة بالالتزام الثابت بأعلى معايير الجودة.',

        'If you have any query you can contact us' => 'إذا كان لديك أي استفسار يمكنك الاتصال بنا',
        'Submit request' => 'تقديم الطلب',
        'Position' => 'موضع',
        
        'iso1' => 'مع ISO 9001 نقدم لعملائنا التزامنا بعناصر نظام إدارة الجودة لدينا والتي يمكن دمجها مع أنظمة إدارة الجودة الخاصة بالعميل ليتم تنفيذها في مؤسستهم من أجل الحصول على شراكة تجارية قوية لتحقيق الأفضل.',
        
        'iso2' => 'من خلال معايير OHSAS 18001 ، نقدم لعملائنا التزامنا بعناصر نظام إدارة سلامة فعال يمكن دمجه مع أنظمة إدارة سلامة العملاء لدينا مما يساعد شراكة العمل لدينا على تحقيق أداء أفضل للصحة والسلامة المهنية والأهداف الاقتصادية.',
        
        'iso3' => 'باستخدام ISO 14001 ، يمكننا تحديد معايير EMS لموقع العميل وموقعه. لا ينص على متطلبات الأداء البيئي بل يحدد إطار عمل يمكن للمقاولات العامة المخضرمة اتباعه لإنشاء نظام إدارة بيئية فعال. باستخدام معايير EMS هذه ، يمكننا تحسين كفاءة الموارد.',


        'Any Question? Leave Us a Message' => 'اي سؤال؟ اترك لنا رسالة',
        'Email Us' => 'ارسل لنا عبر البريد الإلكتروني',


        'Employees' => 'الموظفين',
        'Employee Dashboard' => 'Employee Dashboard',

        'Projects ' => 'المشاريع ',
        'Client ' => 'زبون ',
        'Services' => 'خدمات',
        'Satisfied Clients' => 'سعادة العملاء',

        'All Properties' => 'كل الخصائص',
        'Properties' => 'الخصائص',
        'Create Property' => 'خلق الخصائص',
        'My Listings' => 'قوائمي',
        'Retail Services' => 'خدمة فردية',
        'Logout' => 'تسجيل خروج',
        'User / Employee' => 'مستخدم / موظف',
        'Vendor Login' => 'تسجيل دخول البائعين',
   
        'Captcha Required' => 'أثبت أنك لست روبوتًا',
        'Any Complain? Leave Us a Message' => 'أي شكوى؟ اترك لنا رسالة',
        'CAFM portal' => 'CAFM portal',
        'Client Portal' => 'بوابة العميل',
];
